public_html/AR/12.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="it" xml:lang="it">
<head>
<!-- 2021-12-22 mer 21:33 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>AR - Lesson 12</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Alessandro Straziota" />
<link rel="stylesheet" href="/appunti.css" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<h1 class="title">AR - Lesson 12</h1>
<div id="table-of-contents">
<h2>Indice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org8d5b448">1. Herding - Seguire il Gregge</a></li>
</ul>
</div>
</div>

<div id="outline-container-org8d5b448" class="outline-2">
<h2 id="org8d5b448"><span class="section-number-2">1</span> Herding - Seguire il Gregge</h2>
<div class="outline-text-2" id="text-1">
<p>
Abbiamo visto che quando degli individui sono connessi tra di loro in una <i>rete</i>, le loro decisioni e comportamenti possono essere influenzati (ed influenzare) da quello degli altri individui vicini.<br />
</p>

<p>
Nello studio dei <a href="./09.html">processi di diffusione</a> abbiamo visto come il comportamento dei singoli individui veniva influenzato dalla <i>diretta comunicazione</i> col proprio viciano.
In questa sezione vedremo come le decisioni dei singoli individui possono essere influenzate dalle osservazioni fatte sul comportamento degli altri, senza lo scambio di alcuna informaione.
In sostanza come è possibile <i>estrapolare informazioni</i> dal comportamento della massa.<br />
</p>

<p>
Come primo esempio supponiamo di essere in vacanza in un nuovo posto e di dover scegliere un ristorante in cui mangiare.
In base alle nostre recerche <span class="underline">personali</span> scopriamo che il ristorante <code>A</code> è il migliore che ci sia in zona, e quindi decidiamo di andarci.
Poco prima di entrare vediamo che nel ristorante accanto, il ristorante <code>B</code>, c'è moltissima clientela, mentre il ristorante <code>A</code> è praticamente vuoto.
Non è del tutto irrazionale pensare che tutte le persone che vanno al ristorante <code>B</code> abbiano <b>informazioni private</b> che noi non abbiamo, e supporre che in realtà il ristorante è il migliore.
In effetti il fatto che il ristorante <code>A</code> sia quasi vuoto non aiuta: verrebbe da pensare che siamo in possesso di informazioni non del tutto esatte o complete.
Perciò decidiamo anche noi di andare al ristorante <code>B</code>.<br />
</p>

<p>
In questo caso diremo che è avvenuta una <b>cascata informativa</b> (o <b>herding</b>).
In poche parole, una cascata informativa occorre quando gli individui prendono decisioni in maniera sequenziale, osservando ciò che hanno fatto gli altri prima e cercando di inferire qualche informazione aggiuntiva che ha spinto gli altri ad agire in tale maniera.<br />
</p>

<p>
La cosa più interessante è che gli individui che <i>"imitano"</i> gli altri non lo fanno del tutto stupida, bensì facendo una serie di ragionamenti ed inferenze più che sensate.
Naturalmente, l'imitazione può verificarsi anche a causa della pressione sociale all'esigienza di volersi conformare, senza alcuna causa informativa sottostante, e non è sempre facile distinguere questi due fenomeni.
Consideriamo infatti l'esperimento di <i>Milgram</i>, <i>Bickman</i> e <i>Berkowitz</i> del 1960, in cui venivano poste agli angoli delle strade dei gruppi di persone (da un minimo di 1 a un massimo di 15) a guardare il cielo senza alcun motivo.
Si è osservato quanti passanti si sono fermati e hanno volto lo sguardo al cielo.
Come prima osservazione si è visto che con una sola persona, pochissimi passanti si fermavano.
Se invece cinque persone fissavano il cielo, alcuni passanti si fermavanom a imitare, ma la maggior parte li ignorava.
Infine, con un gruppo di 15 persone che guardano verso l'alto, hanno scoperto che il 45% dei passanti imitava, fermandosi e guardare il cielo cercando di capire.<br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Data: 2021-11-29 lun 00:00</p>
<p class="author">Autore: Alessandro Straziota</p>
<p class="email">Email: <a href="mailto:alessandrostr95@gmail.com">alessandrostr95@gmail.com</a></p>
<p class="date">Created: 2021-12-22 mer 21:33</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
